Repository: munisisazade/heroku_app
Catalog: goccina.com/locale/*/LC_MESSAGES/django.po
Languages: ru

source: Siteye hoş geldiniz
ru: добро пожаловать Сайт

source: Websiteye hoşgeldiniz
ru: добро пожаловать webСайт

source: Bizim hakkımızda
ru: О нас

source: Ana sayfa
ru: Главная страница

source: Anasayfa
ru: Главная страница

source: Hakkımızda
ru: О нас

source: Haberler
ru: Новости

source: Hizmetlerimiz
ru: Наши услуги

source: Koleksiyonlar
ru: Kоллекции

source: Referanslarımız
ru: Cсылки

source: İletişim
ru: Kонтакт

source: Daha fazla
ru: Читать больше
